
module.exports = [
  /*
    格式 ['關鍵字1', '關鍵字2', '關鍵字3', '關鍵字X...', '回復的話', '出處連結' ]
    
    ＃看不懂就問
    
    來源圖片連結放在最後一個，可以不填
    
    如果不用陣列直接寫單一字串將會進入隨機判斷
    
  */
  
  ['吃雞', '能否開放電話訂位？不然大老遠從永和跑去八里又吃不到很浪費時間'],
  ['安全帽','頭不要動!'],
  ['煞車', 'abs', 'ABS', '在他使用煞車之前，ABS都不會作動'],
  '等你全額贊助，弊黨才會考慮辦活動！',
  ['GGR', 'gogoro', 'GOGORO', '根據我的觀察，騎GGR的男生大多都娘砲'],
  ['高速公路', '誤闖', '才剛上交流道沒 10 公尺，也還沒接到高速公路主幹道上，車速還不快。靠錄邊退回比較好。', 'https://imgur.com/a/cLX7e'],
  ['蘇花', '機車黨很早前就說過了...\n\n對於如台灣機車路權促進會這些，跟機車黨對立的組織已經涉入的議題...\n\n機車黨不會再參與。免得如過往經驗般，沒達到某些人的目標（或妥協後的折衷目標），就罵機車黨扯後腿。\n\n若達到目標，就說機車黨後來加入，根本就是在收割成果。', 'https://imgur.com/a/T4QsH'],
  ['NSR', '早賣了啦!', 'https://imgur.com/a/KuJuU'],
  ['顏色', '中華民國機車黨跟我，正式因為『顏色不正確』，所以...', 'https://imgur.com/a/vcJSA'],
  ['一直盧', '一個人，只要留言50篇洗版或鬧版;100個人，就5000篇了。\n\n小編及團隊，沒有那麼多中國時間應付這些不當的網友留言（甚至是一堆假帳號）。\n\n再不懂得理性交流，對事不對人，不要一直盧...不排除重新恢復封鎖制度', 'https://imgur.com/swNk4HP'],
]

// 粉絲團連結 https://www.facebook.com/%E5%81%B6%E7%9A%84%E4%B8%89%E8%89%B2%E5%A8%81%E9%A2%A8%E5%A5%BD%E5%B8%A5%E5%B8%A5-1883700498529240/ 